{
  "version": "https://jsonfeed.org/version/1.1",
  "title": "a11yMTL",
  "language": "fr",
  "home_page_url": "https://a11ymtl.net/",
  "feed_url": "https://a11ymtl.net/feed/feed.json",
  "description": "La communauté de l&#39;accessibilité à Montréal",
  "author": {
    "name": "a11yMTL",
    "url": "https://a11ymtl.net/apropos/"
  },
  "items": [{
      "id": "https://a11ymtl.net/a11ymtl/events/2022-03-15/",
      "url": "https://a11ymtl.net/a11ymtl/events/2022-03-15/",
      "title": "a11yMTL / axe-con social",
      "content_html": "",
      "date_published": "2022-03-15T00:00:00Z"
    },{
      "id": "https://a11ymtl.net/a11ymtl/events/2021-05-20/",
      "url": "https://a11ymtl.net/a11ymtl/events/2021-05-20/",
      "title": "GAAD 10e Anniversaire par a11yMTL en partenariat avec A11yBay",
      "content_html": "<p>Rejoignez nous jeudi soir pour célébrer la 10e Journée mondiale de sensibilisation à l'accessibilité (GAAD).</p>\n<p>Nous nous retrouverons sur Zoom.</p>\n<p>Inscrivez-vous sur Meetup, le lien Zoom sera posté pour les participants.<br />\n(Cliquez sur &quot;Participer en ligne&quot;)</p>\n<p>Le 20 mai marquera la 10e édition de la Journée mondiale de sensibilisation à l'accessibilité (GAAD) et nous partagerons notre enthousiasme en nous associant aux groupes Meetup accessibilité du monde entier. Notre objectif est d'en faire le plus grand Meetup sur l'accessibilité et le design inclusif!</p>\n<p>DISCOURS ET CONFÉRENCIERS INVITÉS:<br />\nNous ouvrirons avec un mot d'A11yBay et une apparition spéciale des cofondateurs de GAAD Joe Devon et Jennison Asuncion (<a href=\"https://globalaccessibilityawarenessday.org/about/\">https://globalaccessibilityawarenessday.org/about/</a>). Ils auront une annonce passionnante à faire. Nous nous tournerons ensuite vers nos orateurs. Nous en avons trois confirmés maintenant, et d'autres sont à venir.</p>\n<p>Terri Rodriguez-Hong a récemment publié &quot;Ce que c'est que d'avoir un handicap caché dans la Silicon Valley&quot; dans Fast Company. Elle se joindra à nous pour réfléchir à l'article et discuter de son parcours. Lisez l'article ici <span lang=\"en\"><a href=\"https://www.fastcompany.com/90625517/what-its-like-having-a-hidden-disability-in-silicon-valley\">What it’s like having a hidden disability in Silicon Valley</a></span></p>\n<p>Carie Fisher de Deque System présentera L'avenir de l'accessibilité est un livre «Choisissez votre propre aventure». La question que Carie abordera est la suivante: les concepteurs et les développeurs pensent-ils vraiment qu'ils peuvent créer une expérience accessible à tous - même s'il existe des combinaisons infinies de navigateurs, de TA, de paramètres et de préférences utilisateur?</p>\n<p>En savoir plus sur <a href=\"https://linkedin.com/in/cariefisher\">Carie Fischer sur Linkedin</a>.</p>\n<p>Notre autre conférencier confirmé est Marc B.D. Greenberg. Les robots pénètrent de plus en plus dans l'espace public et dans nos vies. Sous une forme ou une autre - du Roomba à Aibo en passant par les robots domestiques, de trottoir et en magasin - ils sont conçus et diffusés dans nos vies et nos espaces. Quelles considérations d'accessibilité faut-il prendre en compte et comment pouvons-nous faire face à cela?</p>\n<p>En savoir plus sur <a href=\"https://linkedin.com/in/marcbdg\">Marc B.D. Greenberg sur Linkedin</a>.</p>\n<p>ORDRE DU JOUR:<br />\n(Sous réserve de modifications à l'approche du 20 mai!)</p>\n<p>Les conférences seront en anglais<br />\nPour la période de discussion libre nous pourrions ouvrir une salle en français.</p>\n<p>19h30 - 19h45 HAE - Mot de bienvenue des cofondateurs d'A11yBay et de GAAD</p>\n<p>19h45 - 20h15 HAE - Terri Rodriguez-Hong<br />\n&quot;Reflections and Discussion on What it's like having a hidden disability in Silicon Valley&quot;</p>\n<p>&quot;Réflexions et discussion sur ce que c'est que d'avoir un handicap caché dans la Silicon Valley&quot;</p>\n<p>20 h 15 - 20 h 55 HAE - Conférence de Carie Fisher:<br />\n<span lang=\"en\">&quot;The Future of Accessibility is a 'Choose Your Own Adventure' Book&quot;</span></p>\n<p>«L'avenir de l'accessibilité est un livre« Choisissez votre propre aventure »</p>\n<p>20 h 55 à 21 h 15 HAE - Marc B.D. Conférence de Greenberg:<br />\n&quot;Robots and Accessibility&quot;<br />\n&quot;Robots et accessibilité&quot;</p>\n<p>9 h 15 - 21 h 30 HAE - [Conférence à annoncer]</p>\n<p>9h30 - 21h45 HAE - Période de discussion libre en petites salles dans Zoom.</p>\n",
      "date_published": "2021-05-20T00:00:00Z"
    }
  ]
}
